import classes from './About.module.scss'
import React from 'react';

// жсх розмітка
const About = props => {

	return <div className={classes.wrapper}>

		<section className={classes.section}>
			<h2>Lunarium</h2>
			<span>
				Lunarium - фотосувеніри ця фірма, яка вже 7 років працює у сфері сувенірної продукції. Хоча ми молода команда, у нас працюють як фахівці із багаторічним стажем, так і молоді, креативні дизайнери! Ми виробляємо сувеніри та подарунки для друзів, коханих, близьких. Наносимо зображення на чашки, подушки, пазли, футболки, тарілки ... Також робимо подарункові бокси в дерев'яній коробці на будь-який смак. Розробимо будь-який дизайн для Вас. Ми з радістю порекомендуємо та допоможе підібрати для Вас подарунок та створити оригінальний дизайн. У нас Ви знайдете безліч варіантів подарунків. Ми цінуємо кожного клієнта, пишіть, дзвоніть та замовляйте. Працюємо без посередників, тому доставимо Ваші замовлення вчасно.
			</span>
		</section>

		<section className={classes.section}>
			<h2>Інформація про компанію</h2>
			<div className={classes.about}>
				<span className={classes.bold}>Назва:</span>
				<span>Лунаріум</span>
				<span className={classes.bold}>Тип компанії:</span>
				<span>Виробник, Компанія, що надає послуги</span>
				<span className={classes.bold}>Кількість співробітників:</span>
				<span>Менше 5 осіб</span>
			</div>
		</section>

		<section className={classes.section}>
			<h2>Організаційно-правова форма та капітал</h2>
			<div className={classes.about}>
				<span className={classes.bold}>Рік заснування:</span>
				<span>2014</span>
				<span className={classes.bold}>Організаційно-правова форма:</span>
				<span>Приватне підприємство</span>
			</div>
		</section>

		<section className={classes.section}>
			<h2>Інформація про виробництво</h2>
			<div className={classes.about}>
				<span className={classes.bold}>Місцезнаходження виробництва:</span>
				<span>Вінниця</span>
			</div>
		</section>

		
		<span>
			• Чому нас радять? 
		</span>
		<span>
			Завдяки найновішому обладнанню та кваліфікації наших майстрів ми чітко з точністю виконуємо на совість та з якістю свою  роботу.
			Хочете впевнитись - пишіть нам. Наш консультант з радістю допоможемо у виборі та розкаже більш детальніше про товар. 
		</span>
		<span>
			Виготовляємо макети абсолютно безкоштовно.
			Для постійних покупців даруємо чудові знижки, а також частина коштів  донатиться для наших ЗСУ.
		</span>

	</div>
}

export default About
