import classes from './Company.module.scss'

// жсх розмітка
const Company = props => {

	return <div className={classes.wrapper}>
		<h1>Lunarium</h1>
		<span>
			<span>Інтернет магазин LUNARIUM</span> - це про швидкість, якість та індивідуальний підхід до кожного клієнта.
			За роки існування нашого магазину відправлено близько 20 000 тисяч товарів та отримано більше 10 000 тисяч відгуків.
			Ми не стоїмо на місці та рухаємось, щоб радувати Вас та приносити позитивні емоції Вашим рідним.
		</span>
		<span>
			• Чому нас радять? 
		</span>
		<span>
			Завдяки найновішому обладнанню та кваліфікації наших майстрів ми чітко з точністю виконуємо на совість та з якістю свою  роботу.
			Хочете впевнитись - пишіть нам. Наш консультант з радістю допоможемо у виборі та розкаже більш детальніше про товар. 
		</span>
		<span>
			Виготовляємо макети абсолютно безкоштовно.
			Для постійних покупців даруємо чудові знижки, а також частина коштів  донатиться для наших ЗСУ.
		</span>
	</div>
}

export default Company
